Repository: Jannik-1403/Garten-Simulation
Catalog: Garten_Simulation/Localizable.xcstrings
Source language: de
Languages: en, es, fr, hi, it, ja, ko, nl, pl, pt, ru, tr, zh_hans, zh_hant

# settings.restore.success_message
source: Deine alten Daten wurden wiederhergestellt. Die App wird nun beendet. Bitte starte sie neu, um die Änderungen zu sehen.
en: Your old data has been restored. The app will now close. Please restart to see the changes.
es: Sus datos antiguos han sido restaurados. La aplicación ahora se cerrará. Reinicie para ver los cambios.
fr: Vos anciennes données ont été restaurées. L'application va maintenant se fermer. Veuillez redémarrer pour voir les modifications.
hi: आपका पुराना डेटा पुनर्स्थापित कर दिया गया है. अब ऐप बंद हो जाएगा. कृपया परिवर्तन देखने के लिए पुनः आरंभ करें।
it: I tuoi vecchi dati sono stati ripristinati. L'app verrà ora chiusa. Riavvia per vedere le modifiche.
ja: 古いデータが復元されました。アプリは終了します。変更を確認するには再起動してください。
ko: 이전 데이터가 복원되었습니다. 이제 앱이 닫힙니다. 변경사항을 보려면 다시 시작하세요.
nl: Uw oude gegevens zijn hersteld. De app wordt nu afgesloten. Start opnieuw op om de wijzigingen te zien.
pl: Twoje stare dane zostały przywrócone. Aplikacja zostanie teraz zamknięta. Uruchom ponownie, aby zobaczyć zmiany.
pt: Seus dados antigos foram restaurados. O aplicativo será fechado agora. Reinicie para ver as alterações.
ru: Ваши старые данные восстановлены. Приложение закроется. Пожалуйста, перезапустите, чтобы увидеть изменения.
tr: Eski verileriniz geri yüklendi. Uygulama şimdi kapanacak. Değişiklikleri görmek için lütfen yeniden başlatın.
zh_hans: 您的旧数据已恢复。该应用程序现在将关闭。请重新启动以查看更改。
zh_hant: 您的舊資料已恢復。該應用程式現在將關閉。請重新啟動以查看變更。

# settings.screenTime.instruction
source: Verwalte Block-Zeiten und Limits.
en: Manage block times and limits.
es: Gestionar tiempos de bloqueo y límites.
fr: Gérer les temps et limites de blocage.
it: Gestisci orari e limiti di blocco.
ja: ブロック時間と制限を管理する
ko: 차단 시간 및 제한 관리
nl: Beheer blokkeertijden en limieten.
pl: Zarządzaj czasem blokady i limitami.
pt: Gerir tempos e limites de bloqueio.
tr: Engelleme sürelerini ve sınırları yönetin.
zh_hans: 管理拦截时间和限制。
zh_hant: 管理攔截時間和限制。

# settings.section.danger
source: GEFAHRENZONE
en: DANGER ZONE
es: ZONA PELIGRO
fr: ZONE DE DANGER
hi: खतरे का क्षेत्र
it: DANGER ZONE
ja: デンジャーゾーン
ko: 위험 지역
nl: GEVAARZONE
pl: STREFA NIEBEZPIECZEŃSTWA
pt: ZONA DE PERIGO
ru: ЗОНА ОПАСНОСТИ
tr: TEHLİKE BÖLGESİ
zh_hans: 危险区域
zh_hant: 危險區域

# settings.section.display
source: ANZEIGE
en: DISPLAY
fr: AFFICHAGE
hi: विज्ञापन
it: DISPLAY
ja: 画面
ko: 표시하다
nl: WEERGAVE
pl: WYŚWIETLACZ
pt: VISUALIZAÇÃO
ru: ОБЪЯВЛЕНИЕ
tr: GÖRÜNTÜLEMEK
zh_hans: 广告
zh_hant: 廣告

# settings.section.general
source: Allgemein
en: General
es: General
fr: Général
hi: सामान्य
it: General
ja: 一般的な
ko: 일반적인
nl: Algemeen
pl: Ogólny
pt: Geral
ru: Общий
tr: Genel
zh_hans: 一般来说
zh_hant: 一般來說

# settings.section.integrations
source: Integrationen
en: Integrations
es: Integraciones
fr: Intégrations
hi: एकीकरण
it: Integrazioni
ja: 統合
ko: 연동
nl: Integraties
pl: Integracje
pt: Integrações
ru: Интеграция
tr: Entegrasyonlar
zh_hans: 集成
zh_hant: 整合

# settings.section.personalization
source: Personalisierung
en: Personalization
es: Personalización
fr: Personnalisation
hi: व्यक्तिकरण
it: Personalization
ja: パーソナライゼーション
ko: 개인화
nl: Personalisatie
pl: Personalizacja
pt: Personalização
ru: Персонализация
tr: Kişiselleştirme
zh_hans: 个性化
zh_hant: 個人化

# settings.section.privacy
source: Datenschutz & Sicherheit
en: Privacy & Security
es: Privacidad y Seguridad
fr: Confidentialité & Sécurité
hi: डेटा सुरक्षा और सुरक्षा
it: Privacy & Security
ja: プライバシーとセキュリティ
ko: 개인 정보 보호 및 보안
nl: Privacy en veiligheid
pl: Prywatność i bezpieczeństwo
pt: Privacidade & Segurança
ru: Конфиденциальность и безопасность
tr: Gizlilik ve Güvenlik
zh_hans: 隐私与安全
zh_hant: 隱私與安全

# settings.section.profile
source: Profil
en: Profile
es: Perfil
hi: प्रोफ़ाइल
it: Profilo
ja: プロフィール
ko: 윤곽
nl: Profiel
pt: Perfil
ru: Профиль
zh_hans: 轮廓
zh_hant: 輪廓

# settings.section.stats
source: Analysen
en: Analytics
es: Análisis
fr: Analytique
hi: विश्लेषण
it: Analitiche
ja: 分析
ko: 해석학
nl: Analyses
pl: Analityka
pt: Análise
ru: Анализы
tr: Analitik
zh_hans: 分析
zh_hant: 分析

# settings.section.support
source: Unterstützung
en: Support
es: Soporte
fr: Assistance
hi: सहायता
it: Support
ja: サポート
ko: 지원하다
nl: Steun
pl: Wsparcie
pt: Suporte
ru: Поддержка
tr: Destek
zh_hans: 支持
zh_hant: 支援

# settings.share
source: App weiterempfehlen
en: Recommend App
es: Recomendar App
fr: Recommander l'application
hi: ऐप की सिफारिश करें
it: Recommend App
ja: おすすめアプリ
ko: 앱 추천
nl: Aanbevolen app
pl: Poleć aplikację
pt: Recomendar aplicação
ru: Рекомендовать приложение
tr: Uygulamayı Tavsiye Et
zh_hans: 推荐应用程序
zh_hant: 推薦應用程式

# settings.share.action
source: App teilen
en: Share App
es: Compartir App
fr: Partager l'application
hi: एप्लिकेशन साझा करें
it: Share App
ja: アプリを共有する
ko: 앱 공유
nl: Deel app
pl: Udostępnij aplikację
pt: Partilhar aplicação
ru: Поделиться приложением
tr: Uygulamayı Paylaş
zh_hans: 分享应用程序
zh_hant: 分享應用程式

# settings.share.desc
source: Bringen Sie andere Leute auch dazu, ihr Bestes aus ihrem Leben zu holen
en: Encourage other people to get the best out of their lives
es: Anima a otras personas a sacar lo mejor de sus vidas
fr: Encouragez d'autres personnes à tirer le meilleur parti de leur vie
hi: अन्य लोगों को भी अपने जीवन से अपनी सबसे अच्छी चीज़ प्राप्त करने के लिए प्रेरित करें
it: Incoraggia altre persone a ottenere il meglio dalla loro vita
ja: 他の人が人生を最大限に活用できるように奨励する
ko: 다른 사람들이 자신의 삶에서 최선을 다하도록 격려하십시오.
nl: Moedig andere mensen aan om het beste uit hun leven te halen
pl: Zachęcaj innych ludzi, aby czerpali z życia to, co najlepsze
pt: Incentive outras pessoas a tirarem o melhor das suas vidas
ru: Заставляйте других людей тоже выжимать из своей жизни максимум
tr: Diğer insanları hayatlarından en iyi şekilde yararlanmaya teşvik edin
zh_hans: 鼓励其他人也充分利用自己的生活
zh_hant: 鼓勵其他人也充分利用自己的生活

# settings.stats_button
source: Statistiken & Analysen
en: Statistics & Analytics
es: Estadísticas y Análisis
fr: Statistiques et Analytique
hi: सांख्यिकी और विश्लेषण
it: Statistiche e Analitiche
ja: 統計と分析
ko: 통계 및 분석
nl: Statistieken en analyses
pl: Statystyka i analityka
pt: Estatísticas e Análise
ru: Статистика и анализ
tr: İstatistik ve Analitik
zh_hans: 统计与分析
zh_hant: 統計與分析

# settings.terms
source: Nutzungsbedingungen
en: Terms of Service
es: Términos de Uso
fr: Conditions d'utilisation
hi: उपयोग की शर्तें
it: Terms of Service
ja: 利用規約
ko: 서비스 약관
nl: Servicevoorwaarden
pl: Warunki świadczenia usług
pt: Termos de utilização
ru: Условия использования
tr: Hizmet Şartları
zh_hans: 使用条款
zh_hant: 使用條款

# settings.terms.desc
source: Durch die Nutzung von Grovy stimmst du folgenden Bedingungen zu: 1. Nutzung Die App ist ausschließlich für den privaten Gebrauch bestimmt. 2. Inhalte Alle Spielinhalte, Designs und Texte sind Eigentum des Entwicklers. 3. Haftung Die App wird ohne Gewährleistung bereitgestellt. Der Entwickler übernimmt keine Haftung für Datenverlust. 4. Änderungen Der Entwickler behält sich vor, die App und diese Bedingungen jederzeit zu aktualisieren. 5. Kontakt Bei Fragen erreichst du uns über den Support in den Einstellungen.
en: By using Grovy, you agree to the following terms: 1. Usage The app is intended for personal use only. 2. Content All game content, designs, and texts are the property of the developer. 3. Liability The app is provided without warranty. The developer assumes no liability for data loss. 4. Changes The developer reserves the right to update the app and these terms at any time. 5. Contact For questions, reach us via Support in the settings.
es: Al usar Grovy, aceptas los siguientes términos: 1. Uso La app está destinada únicamente al uso personal. 2. Contenido Todo el contenido del juego, diseños y textos son propiedad del desarrollador. 3. Responsabilidad La app se proporciona sin garantía. El desarrollador no asume ninguna responsabilidad por pérdida de datos. 4. Cambios El desarrollador se reserva el derecho de actualizar la app y estos términos en cualquier momento. 5. Contacto Para preguntas, contáctanos a través del Soporte en los ajustes.
fr: En utilisant Grovy, tu acceptes les conditions suivantes : 1. Utilisation L’application est destinée à un usage personnel uniquement. 2. Contenu Tout le contenu du jeu, les designs et les textes appartiennent au développeur. 3. Responsabilité L’application est fournie sans garantie. Le développeur n’assume aucune responsabilité pour les pertes de données. 4. Modifications Le développeur se réserve le droit de mettre à jour l’application et ces conditions à tout moment. 5. Contact Pour toute question, contacte-nous via le support dans les paramètres.
hi: Grovy का उपयोग करने से आप निम्नलिखित शर्तों से सहमत होते हैं: 1. उपयोग यह ऐप केवल व्यक्तिगत उपयोग के लिए है। 2. सामग्री सभी गेम सामग्री, डिज़ाइन और टेक्स्ट डेवलपर की मिल्कियत हैं। 3. ज़िम्मेदारी ऐप बिना किसी वारंटी के प्रदान की जाती है। डेवलपर डेटा हानि के लिए कोई जिम्मेदारी नहीं लेता है। 4. बदलाव डेवलपर ऐप और इन शर्तों को कभी भी अपडेट करने का अधिकार रखता है। 5. संपर्क यदि आपसे कोई सवाल हो तो आप सेटिंग्स में सपोर्ट के माध्यम से हमसे संपर्क कर सकते हैं।
it: By using Grovy, you agree to the following terms: 1. Usage The app is intended for personal use only. 2. Content All game content, designs, and texts are the property of the developer. 3. Liability The app is provided without warranty. The developer assumes no liability for data loss. 4. Changes The developer reserves the right to update the app and these terms at any time. 5. Contact For questions, reach us via Support in the settings.
ja: Grovy を使用すると、次の条件に同意したことになります。 1. 使用方法 アプリは個人使用のみを目的としています。 2. 内容 すべてのゲームコンテンツ、デザイン、テキストは開発者の所有物です。 3. 責任 アプリは無保証で提供されます。開発者はデータ損失に対して一切の責任を負いません。 4. 変更点 開発者は、アプリおよび本規約をいつでも更新する権利を留保します。 5.連絡先 ご質問がある場合は、設定のサポートからお問い合わせください。
ko: Grovy를 사용하면 다음 약관에 동의하게 됩니다. 1. 사용법 이 앱은 개인적인 용도로만 사용하도록 만들어졌습니다. 2. 내용 모든 게임 콘텐츠, 디자인, 텍스트는 개발자의 자산입니다. 3. 책임 이 앱은 보증 없이 제공됩니다. 개발자는 데이터 손실에 대해 어떠한 책임도 지지 않습니다. 4. 변경 사항 개발자는 언제든지 앱과 본 약관을 업데이트할 권리를 보유합니다. 5. 연락처 질문이 있는 경우 설정에서 지원을 통해 문의하세요.
nl: Door Grovy te gebruiken, gaat u akkoord met de volgende voorwaarden: 1. Gebruik De app is uitsluitend bedoeld voor persoonlijk gebruik. 2. Inhoud Alle spelinhoud, ontwerpen en teksten zijn eigendom van de ontwikkelaar. 3. Aansprakelijkheid De app wordt geleverd zonder garantie. De ontwikkelaar aanvaardt geen aansprakelijkheid voor gegevensverlies. 4. Wijzigingen De ontwikkelaar behoudt zich het recht voor om de app en deze voorwaarden op elk moment bij te werken. 5. Contactpersoon Voor vragen kun je ons bereiken via Support in de instellingen.
pl: Korzystając z Grovy, zgadzasz się na następujące warunki: 1. Użycie Aplikacja jest przeznaczona wyłącznie do użytku osobistego. 2. Treść Cała zawartość gry, projekty i teksty są własnością dewelopera. 3. Odpowiedzialność Aplikacja jest dostarczana bez gwarancji. Deweloper nie ponosi żadnej odpowiedzialności za utratę danych. 4. Zmiany Deweloper zastrzega sobie prawo do aktualizacji aplikacji i niniejszych warunków w dowolnym momencie. 5. Kontakt W przypadku pytań skontaktuj się z nami poprzez Wsparcie w ustawieniach.
pt: Ao usar o Grovy, concordas com os seguintes termos: 1. Utiliza\u{00E7}\u{00E3}o A aplica\u{00E7}\u{00E3}o destina-se exclusivamente a uso pessoal. 2. Conte\u{00FA}do Todo o conte\u{00FA}do do jogo, designs e textos s\u{00E3}o propriedade do programador. 3. Responsabilidade A aplica\u{00E7}\u{00E3}o \u{00E9} fornecida sem garantia. O programador n\u{00E3}o assume qualquer responsabilidade por perda de dados. 4. Altera\u{00E7}\u{00F5}es O programador reserva-se o direito de atualizar a aplica\u{00E7}\u{00E3}o e estes termos a qualquer momento. 5. Contacto Para quest\u{00F5}es, contacta-nos atrav\u{00E9}s do Suporte nas defini\u{00E7}\u{00F5}es.
ru: Используя Grovy, вы соглашаетесь со следующими условиями: 1. Использование Приложение предназначено исключительно для личного пользования. 2. Содержимое Весь игровой контент, дизайны и тексты являются собственностью разработчика. 3. Ответственность Приложение предоставляется без каких-либо гарантий. Разработчик не несет ответственности за потерю данных. 4. Изменения Разработчик оставляет за собой право в любое время обновлять приложение и эти условия. 5. Контакты По любым вопросам вы можете связаться с нами через поддержку в настройках.
tr: Grovy'yi kullanarak aşağıdaki şartları kabul etmiş olursunuz: 1. Kullanım Uygulama yalnızca kişisel kullanıma yöneliktir. 2. İçerik Tüm oyun içeriği, tasarımları ve metinleri geliştiricinin mülkiyetindedir. 3. Sorumluluk Uygulama garanti olmadan sağlanır. Geliştirici veri kaybı konusunda hiçbir sorumluluk kabul etmez. 4. Değişiklikler Geliştirici, uygulamayı ve bu şartları istediği zaman güncelleme hakkını saklı tutar. 5. İletişim Sorularınız için ayarlardaki Destek aracılığıyla bize ulaşın.
zh_hans: 使用 Grovy 即表示您同意以下条款和条件： 1. 使用方法 该应用程序仅供私人使用。 2. 内容 所有游戏内容、设计和文本均为开发商的财产。 3、责任 该应用程序不提供任何保证。开发商对数据丢失不承担任何责任。 4. 变化 开发者保留随时更新应用程序和这些条款的权利。 5. 联系方式 如果您有任何疑问，可以通过设置中的支持联系我们。
zh_hant: 使用 Grovy 即表示您同意以下條款與條件： 1. 使用方法 該應用程式僅供私人使用。 2. 內容 所有遊戲內容、設計和文字均為開發人員的財產。 3、責任 該應用程式不提供任何保證。開發商對資料遺失不承擔任何責任。 4. 變化 開發者保留隨時更新應用程式和這些條款的權利。 5. 聯絡方式 如果您有任何疑問，可以透過設定中的支援聯絡我們。

# settings.terms.placeholder
source: Dies sind die Nutzungsbedingungen für die Garten-Simulation...
en: These are the terms of use for the Garden Simulation...
es: Estos son los términos de uso para la Simulación de Jardín...
fr: Ce sont les conditions d'utilisation de la Simulation de Jardin...
hi: ये गार्डन-सिमुलेशन के उपयोग की शर्तें हैं...
it: Questi sono i termini di utilizzo per la Simulazione Giardino...
ja: これはガーデンシミュレーションの利用規約です...
ko: 정원 시뮬레이션의 이용 약관입니다...
nl: Dit zijn de gebruiksvoorwaarden voor de Tuinsimulatie...
pl: Oto warunki użytkowania Symulacji Ogrodu...
pt: Estes são os termos de uso para a Simulação de Jardim...
ru: Это условия использования для симуляции сада...
tr: Bahçe Simülasyonu kullanım şartları şunlardır...
zh_hans: 这些是花园模拟的使用条款......
zh_hant: 這些是花園模擬的使用條款...

# settings.tiktok
source: Folge mir auf TikTok
en: Follow me on TikTok
es: Sígueme en TikTok
fr: Suis-moi sur TikTok
hi: मुझे टिकटॉक पर फॉलो करें
it: Seguimi su TikTok
ja: TikTokでフォローしてね
ko: TikTok에서 팔로우하세요
nl: Volg mij op TikTok
pl: Śledź mnie na TikToku
pt: Siga-me no TikTok
ru: Подписывайся на меня в TikTok
tr: Beni TikTok'ta takip et
zh_hans: 在 TikTok 上关注我
zh_hant: 在 TikTok 上關注我

# settings.timeskip_simulation
source: ZEITSPRUNG-SIMULATION
en: TIME SKIP SIMULATION
es: SIMULACIÓN DE SALTO EN EL TIEMPO
fr: SIMULATION DE SAUT TEMPOREL
hi: समय प्रलय अनुकरण
it: TIME SKIP SIMULATION
ja: タイムスキップシミュレーション
ko: 시간 건너뛰기 시뮬레이션
nl: TIME SKIP SIMULATIE
pl: SYMULACJA PRZESKOCZENIA CZASU
pt: SIMULAÇÃO DE SALTO TEMPORAL
ru: ИМПУЛЬСНОЕ ВРЕМЕННОЕ МОДЕЛИРОВАНИЕ
tr: ZAMAN ATLAMA SİMÜLASYONU
zh_hans: 时间跳跃模拟
zh_hant: 時間跳躍模擬

# settings.title
source: Einstellungen
en: Settings
es: Ajustes
fr: Paramètres
hi: सेटिंग्स
it: Settings
ja: 設定
ko: 설정
nl: Instellingen
pl: Ustawienia
pt: Definições
ru: Настройки
tr: Ayarlar
zh_hans: 设置
zh_hant: 設定

# settings.understood
source: Verstanden
en: Understood
es: Entendido
fr: Compris
hi: समझ गया
it: Understood
ja: 理解した
ko: 이해했다
nl: Begrepen
pl: Zrozumiany
pt: Entendido
ru: Понял
tr: Anlaşıldı
zh_hans: 明白了
zh_hant: 明白了

# shop.already_owned
source: Bereits im Besitz
en: Already Owned
es: Ya Adquirido
fr: Déjà possédé
hi: पहले से ही स्वामित्व में
it: Already Owned
ja: すでに所有しています
ko: 이미 소유함
nl: Reeds in bezit
pl: Już posiadane
pt: Já possui
ru: Уже в собственности
tr: Zaten Sahip Olundu
zh_hans: 已拥有
zh_hant: 已擁有

# shop.badge.best_value
source: Bestes Angebot
en: Best Value
es: Mejor Oferta
fr: Meilleur Prix
hi: सबसे अच्छा मूल्य
it: Migliore Offerta
ja: ベストバリュー
ko: 최고 가치
nl: Best Value
pl: Best Value
pt: Best Value
ru: Лучшее предложение
tr: Best Value
zh_hans: 超值
zh_hant: 超值

# shop.badge.popular
source: Beliebt
en: Popular
es: Popular
fr: Populaire
hi: लोकप्रिय
it: Popolare
ja: 人気
ko: 인기
nl: Popular
pl: Popular
pt: Popular
ru: Популярно
tr: Popular
zh_hans: 热门
zh_hant: 熱門

# shop.buy_for_coins_format
source: Kaufen für %@ Münzen
en: Buy for %@ Coins
es: Comprar por %@ monedas
fr: Acheter pour %@ pièces
hi: %@सिक्कों के लिए खरीदें
it: Acquista per %@ monete
ja: %@コインで購入
ko: %@ 코인으로 구매
nl: Koop voor %@ munten
pl: Kup za %@ monet
pt: Comprar por %@ moedas
ru: Купить за%@монеты
tr: %@ Jeton için Satın Al
zh_hans: 购买%@硬币
zh_hant: 購買%@硬幣

# shop.buy.confirm
source: Wirklich für %d Coins kaufen?
en: Really buy for %d coins?
es: ¿Comprar por %d monedas?
fr: Vraiment acheter pour %d pièces ?
hi: सच में%dसिक्के खरीदना है?
it: Really buy for %d coins?
ja: 本当に %d コインで購入しますか?
ko: 정말 %d개의 코인으로 구매하시겠습니까?
nl: Echt kopen voor %d munten?
pl: Naprawdę kupić za %d monet?
pt: Realmente comprar por %d moedas?
ru: Действительно купить за%dмонет?
tr: Gerçekten %d jeton karşılığında mı satın alacaksınız?
zh_hans: 真的为%d买币吗？
zh_hant: 真的為%d買幣嗎？

# shop.buy.insufficient
source: Du brauchst noch %d Coins mehr
en: You need %d more coins
es: Te faltan %d monedas
fr: Il te manque encore %d pièces
hi: तुम्हें अभी और%dCoins की आवश्यकता है
it: You need %d more coins
ja: さらに %d コインが必要です
ko: %d개의 코인이 더 필요합니다
nl: Je hebt %d meer munten nodig
pl: Potrzebujesz %d więcej monet
pt: Ainda precisas de %d moedas
ru: Тебе нужно ещё%dмонет
tr: %d paraya daha ihtiyacın var
zh_hans: 您还需要更多%d硬币
zh_hant: 您還需要更多%d硬幣

# shop.buy.success
source: Gekauft!
en: Purchased!
es: ¡Comprado!
fr: Acheté !
hi: खरीद लिया!
it: Purchased!
ja: 購入しました！
ko: 구매했습니다!
nl: Gekocht!
pl: Kupiony!
pt: Comprado!
ru: Куплено!
tr: Satın alındı!
zh_hans: 买！
zh_hant: 買！

# shop.cancel
source: Abbrechen
en: Cancel
es: Cancelar
fr: Annuler
hi: रद्द करें
it: Cancel
ja: キャンセル
ko: 취소
nl: Annuleren
pl: Anulować
pt: Cancel
ru: Отмена
tr: İptal etmek
zh_hans: 取消
zh_hant: 取消

# shop.categories
source: Kategorien
en: Categories
es: Categorías
fr: Catégories
hi: श्रेणियाँ
it: Categories
ja: カテゴリー
ko: 카테고리
nl: Categorieën
pl: Kategorie
pt: Categories
ru: Категории
tr: Kategoriler
zh_hans: 类别
zh_hant: 類別

# shop.category.decorations
source: SCHLECHTE GEWOHNHEITEN
en: Bad Habits
es: Decoraciones
fr: DÉCORATIONS
hi: खराब आदतें
it: Decorations
ja: 装飾品
ko: 장식물
nl: Decoraties
pl: Dekoracje
pt: Decorations
ru: ПЛОХИЕ ПРИВЫЧКИ
tr: Dekorasyonlar
zh_hans: 陋习
zh_hant: 陋習

# shop.cheatday.confirm
source: Einen Cheat-Day einlösen?
en: Redeem a Cheat Day?
es: ¿Canjear un día trampa?
fr: Utiliser un jour de triche ?
hi: क्या एक चीट-डे इस्तेमाल करना है?
it: Riscattare un giorno cheat?
ja: チートデイを使用しますか？
ko: 치트 데이를 사용하시겠습니까?
nl: Een spiekdag inwisselen?
pl: Wymienić dzień oszustwa?
pt: Usar um dia de trapaça?
ru: Воспользоваться чит-днем?
tr: Bir hile günü kullanılsın mı?
zh_hans: 兑换作弊日？
zh_hant: 兌換作弊日？

# shop.cost_seeds_format
source: Kosten: %d Samen
en: Cost: %d Seeds
es: Coste: %d Semillas
fr: Coût: %d graines
hi: लागत:%dबीज
it: Cost: %d Seeds
ja: コスト: %d シード
ko: 비용: %d 씨앗
nl: Kosten: %d zaden
pl: Koszt: %d nasion
pt: Custo: %d sementes
ru: Стоимость:%dсемена
tr: Maliyet: %d Tohum
zh_hans: 成本：%d种子
zh_hant: 成本：%d種子

# shop.filter.all
source: Alle
en: All
es: Todos
fr: Tous
hi: सभी
it: All
ja: 全て
ko: 모두
pl: Wszystko
pt: All
ru: Все
tr: Tüm
zh_hans: 全部
zh_hant: 全部

# shop.filter.plants
source: Pflanzen
en: Plants
es: Plantas
fr: Plantes
hi: पौधे
it: Plants
ja: 植物
ko: 식물
nl: Planten
pl: Rośliny
pt: Plants
ru: Растения
tr: Bitkiler
zh_hans: 植物
zh_hant: 植物

# shop.free
source: Kostenlos
en: Free
es: Gratis
fr: Gratuit
hi: मुफ़्त
it: Gratis
ja: 無料
ko: 무료
nl: Gratis
pl: Bezpłatny
pt: Grátis
ru: Бесплатно
tr: Ücretsiz
zh_hans: 免费
zh_hant: 免費

# shop.insufficient_coins.buy_coins
source: Münzen kaufen
en: Buy Coins
es: Comprar monedas
fr: Acheter des pièces
hi: सिक्के खरीदना
it: Acquista monete
ja: コインを購入する
ko: 코인 구매
nl: Munten kopen
pl: Kup monety
pt: Comprar moedas
ru: Покупать монеты
tr: Jeton Satın Al
zh_hans: 购买金币
zh_hant: 購買金幣

# shop.insufficient_coins.get_pro
source: Grovy Pro (50％ Rabatt erhalten)
en: Grovy Pro (Get 50％ discount)
es: Grovy Pro (Obtén 50％ de descuento)
fr: Grovy Pro (Obtenir 50％ de réduction)
hi: ग्रोवी प्रो (50％ छूट प्राप्त करें)
it: Grovy Pro (Ottieni il 50％ di sconto)
ja: Grovy Pro（50％割引を適用）
ko: Grovy Pro (50％ 할인 받기)
nl: Grovy Pro (Krijg 50％ korting)
pl: Grovy Pro (Uzyskaj 50％ zniżki)
pt: Grovy Pro (Obter 50％ de desconto)
ru: Grovy Pro (получите скидку 50％)
tr: Grovy Pro (%@ indirim kazan)
zh_hans: Grovy Pro（享受 50％ 折扣）
zh_hant: Grovy Pro（享 50％ 折扣）

# shop.insufficient_coins.message_format
source: Dir fehlen noch %@ Münzen, um diese Gewohnheit freizuschalten.
en: You still need %@ coins to unlock this habit.
es: Aún necesitas %@ monedas para desbloquear este hábito.
fr: Il te manque %@ pièces pour débloquer cette habitude.
hi: तुम्हारे पास इस आदत को अनलॉक करने के लिए अभी भी%@सिक्के fehlen हैं।
it: Ti mancano %@ monete per sbloccare questa abitudine.
ja: この習慣を解放するには、あと%@コイン必要です。
ko: 이 습관을 해제하려면 아직 %@ 코인이 필요합니다.
nl: Je hebt nog %@ munten nodig om deze gewoonte te ontgrendelen.
pl: Potrzebujesz jeszcze %@ monet, aby odblokować ten nawyk.
pt: Você ainda precisa de %@ moedas para desbloquear este hábito.
ru: Тебе не хватает%@монет, чтобы разблокировать эту привычку.
tr: Bu alışkanlığın kilidini açmak için hala %@ jetona ihtiyacınız var.
zh_hans: 你仍然需要%@币来解锁这个习惯。
zh_hant: 你仍然需要%@幣來解鎖這個習慣。

# shop.insufficient_coins.title
source: Nicht genug Münzen!
en: Not enough coins!
es: ¡No hay suficientes monedas!
fr: Pas assez de pièces !
hi: पर्याप्त सिक्के नहीं हैं!
it: Monete insufficienti!
ja: コインが足りません！
ko: 코인이 부족합니다!
nl: Niet genoeg munten!
pl: Niewystarczająco monet!
pt: Moedas insuficientes!
ru: Недостаточно монет!
tr: Yetersiz Jeton!
zh_hans: 金币不够！
zh_hant: 金幣不夠！

# shop.item.coins_label
source: Münzen
en: Coins
es: Monedas
fr: Pièces
hi: सिक्के
it: Monete
ja: コイン
ko: 코인
nl: Munten
pl: Monety
pt: Moedas
ru: Монеты
tr: Jeton
zh_hans: 金币
zh_hant: 金幣

# shop.item.com.gartenapp.coins.pack_large.desc
source: 3500 Münzen – der beste Wert!
en: 3500 coins – the best value!
es: 3500 monedas – ¡el mejor valor!
fr: 3500 pièces – le meilleur rapport qualité-prix !
hi: 3500 सिक्के – सबसे अच्छा मूल्य!
it: 3500 monete – il miglior valore!
ja: 3500コイン – 最高のコスパ！
ko: 3500 코인 – 최고의 가치!
nl: 3500 munten – de beste waarde!
pl: 3500 monet – najlepsza wartość!
pt: 3500 moedas – o melhor valor!
ru: 3500 монет – лучшее соотношение цены и качества!
tr: 3500 para – en iyi değer!
zh_hans: 3500枚金币——最超值！
zh_hant: 3500枚金幣－最超值！

# shop.item.com.gartenapp.coins.pack_large.title
source: Großes Münzpaket
en: Large Coin Pack
es: Paquete grande de monedas
fr: Grand pack de pièces
hi: बड़ी सिक्कों का पैकेज
it: Pacchetto monete grande
ja: コインパック（大）
ko: 대형 코인 팩
nl: Groot muntpakket
pl: Duży pakiet monet
pt: Pacote de moedas grande
ru: Большой пакет монет
tr: Büyük Para Paketi
zh_hans: 大硬币包
zh_hant: 大硬幣包

# shop.item.com.gartenapp.coins.pack_medium.desc
source: 1800 Münzen – mehr Möglichkeiten
en: 1800 coins – more possibilities
es: 1800 monedas – más posibilidades
fr: 1800 pièces – plus de possibilités
hi: 1800 सिक्के – अधिक अवसर
it: 1800 monete – più possibilità
ja: 1800コイン – さらなる可能性
ko: 1800 코인 – 더 많은 가능성
nl: 1800 munten – meer mogelijkheden
pl: 1800 monet – więcej możliwości
pt: 1800 moedas – mais possibilidades
ru: 1800 монет – больше возможностей
tr: 1800 para – daha fazla olasılık
zh_hans: 1800 个金币 – 更多选择
zh_hant: 1800 個金幣 – 更多選擇

# shop.item.com.gartenapp.coins.pack_medium.title
source: Mittleres Münzpaket
en: Medium Coin Pack
es: Paquete mediano de monedas
fr: Pack de pièces moyen
hi: मध्यम सिक्का पैकेज
it: Pacchetto monete medio
ja: コインパック（中）
ko: 중형 코인 팩
nl: Medium muntpakket
pl: Średni pakiet monet
pt: Pacote de moedas médio
ru: Средний пакет монет
tr: Orta Para Paketi
zh_hans: 中号硬币包
zh_hant: 中號硬幣包
